[{
    "capitulo": 1,
    "versiculos": [
      {
        "versiculo": 1,
        "texto": "Estes são os provérbios de Salomão, filho de Davi, rei de Israel."
      },
      {
        "versiculo": 2,
        "texto": "Eles ajudarão a experimentar a sabedoria e a disciplina; a compreender as palavras que dão entendimento;"
      },
      {
        "versiculo": 3,
        "texto": "a viver com disciplina e sensatez, fazendo o que é justo, direito e correto;"
      },
      {
        "versiculo": 4,
        "texto": "ajudarão a dar prudência aos inexperientes e conhecimento e bom senso aos jovens."
      },
      {
        "versiculo": 5,
        "texto": "Se o sábio der ouvidos, aumentará seu conhecimento, e quem tem discernimento obterá orientação."
      },
      {
        "versiculo": 6,
        "texto": "Para compreender provérbios e parábolas, ditados e enigmas dos sábios."
      },
      {
        "versiculo": 7,
        "texto": "O temor do Senhor é o princípio do conhecimento, mas os insensatos desprezam a sabedoria e a disciplina."
      },
      {
        "versiculo": 8,
        "texto": "Ouça, meu filho, a instrução de seu pai e não despreze o ensino de sua mãe."
      },
      {
        "versiculo": 9,
        "texto": "Eles serão um enfeite para a sua cabeça, um adorno para o seu pescoço."
      },
      {
        "versiculo": 10,
        "texto": "Meu filho, se os maus tentarem seduzi-lo, não ceda!"
      },
      {
        "versiculo": 11,
        "texto": "Se disserem: 'Venha conosco; fiquemos de tocaia para matar alguém, vamos divertir-nos armando emboscada contra quem de nada suspeita!'"
      },
      {
        "versiculo": 12,
        "texto": "Vamos engoli-los vivos, como a sepultura engole os mortos; vamos destruí-los inteiros, como são destruídos os que descem à cova;"
      },
      {
        "versiculo": 13,
        "texto": "Acharemos todo tipo de objetos valiosos e encheremos as nossas casas com o que roubarmos;"
      },
      {
        "versiculo": 14,
        "texto": "Junte-se ao nosso bando; dividiremos em partes iguais tudo o que conseguirmos!'"
      },
      {
        "versiculo": 15,
        "texto": "Meu filho, não vá pela vereda dessa gente! Afaste os pés do caminho que eles seguem,"
      },
      {
        "versiculo": 16,
        "texto": "Pois os pés deles correm para fazer o mal, estão sempre prontos para derramar sangue."
      },
      {
        "versiculo": 17,
        "texto": "Assim como é inútil estender a rede se as aves o observam,"
      },
      {
        "versiculo": 18,
        "texto": "Também esses homens não percebem que fazem tocaia contra a própria vida; armam emboscadas contra eles mesmos!"
      },
      {
        "versiculo": 19,
        "texto": "Tal é o caminho de todos os gananciosos; quem assim procede se destrói."
      },
      {
        "versiculo": 20,
        "texto": "A sabedoria clama em voz alta nas ruas, ergue a voz nas praças públicas;"
      },
      {
        "versiculo": 21,
        "texto": "Nas esquinas das ruas barulhentas ela clama, nas portas da cidade faz o seu discurso:"
      },
      {
        "versiculo": 22,
        "texto": "'Até quando vocês, inexperientes, irão contentar-se com a sua inexperiência? Vocês, zombadores, até quando terão prazer na zombaria? E vocês, tolos, até quando desprezarão o conhecimento?'"
      },
      {
        "versiculo": 23,
        "texto": "Se acatarem a minha repreensão, eu lhes darei um espírito de sabedoria e lhes revelarei os meus pensamentos."
      },
      {
        "versiculo": 24,
        "texto": "Vocês, porém, rejeitaram o meu convite; ninguém se importou quando estendi minha mão!"
      },
      {
        "versiculo": 25,
        "texto": "Visto que desprezaram totalmente o meu conselho e não quiseram aceitar a minha repreensão,"
      },
      {
        "versiculo": 26,
        "texto": "Eu, de minha parte, vou rir-me da sua desgraça; zombarei quando o que temem se abater sobre vocês,"
      },
      {
        "versiculo": 27,
        "texto": "Quando aquilo que temem abater-se sobre vocês como uma tempestade, quando a desgraça os atingir como um vendaval, quando a angústia e a dor os dominarem."
      },
      {
        "versiculo": 28,
        "texto": "'Então vocês me chamarão, mas não responderei; procurarão por mim, mas não me encontrarão.'"
      },
      {
        "versiculo": 29,
        "texto": "Visto que desprezaram o conhecimento e recusaram o temor do Senhor,"
      },
      {
        "versiculo": 30,
        "texto": "Não quiseram aceitar o meu conselho e fizeram pouco caso da minha advertência,"
      },
      {
        "versiculo": 31,
        "texto": "Comerão do fruto da sua conduta e se fartarão de suas próprias maquinações."
      },
      {
        "versiculo": 32,
        "texto": "Pois a inconstância dos inexperientes os matará, e a falsa segurança dos tolos os destruirá;"
      },
      {
        "versiculo": 33,
        "texto": "Mas quem me ouvir viverá em segurança e estará tranquilo, sem temer nenhum mal.'"
      }
    ]
  },
  {
    "capitulo": 2,
    "versiculos": [
      {
        "versiculo": 1,
        "texto": "Meu filho, se você aceitar as minhas palavras e guardar no coração os meus mandamentos;"
      },
      {
        "versiculo": 2,
        "texto": "Se der ouvidos à sabedoria e inclinar o coração para o discernimento;"
      },
      {
        "versiculo": 3,
        "texto": "Se clamar por entendimento e por discernimento gritar bem alto,"
      },
      {
        "versiculo": 4,
        "texto": "Se procurar a sabedoria como se procura a prata e buscá-la como quem busca um tesouro escondido,"
      },
      {
        "versiculo": 5,
        "texto": "Então você entenderá o que é temer ao Senhor e achará o conhecimento de Deus."
      },
      {
        "versiculo": 6,
        "texto": "Pois o Senhor é quem dá sabedoria; de sua boca procedem o conhecimento e o discernimento."
      },
      {
        "versiculo": 7,
        "texto": "Ele reserva a sensatez para o justo; como um escudo protege quem anda com integridade,"
      },
      {
        "versiculo": 8,
        "texto": "Pois guarda a vereda do justo e protege o caminho de seus fiéis."
      },
      {
        "versiculo": 9,
        "texto": "Então você entenderá o que é justo, direito e certo, e aprenderá os caminhos do bem."
      },
      {
        "versiculo": 10,
        "texto": "Pois a sabedoria entrará em seu coração, e o conhecimento será agradável à sua alma."
      },
      {
        "versiculo": 11,
        "texto": "O bom senso o guardará, e o discernimento o protegerá."
      },
      {
        "versiculo": 12,
        "texto": "A sabedoria o livrará do caminho dos maus, dos homens de palavras perversas,"
      },
      {
        "versiculo": 13,
        "texto": "Que abandonam as veredas retas para andar por caminhos de trevas,"
      },
      {
        "versiculo": 14,
        "texto": "Têm prazer em fazer o mal e exultam com a maldade dos perversos,"
      },
      {
        "versiculo": 15,
        "texto": "Gente que anda por veredas tortuosas, e no caminho se extraviam."
      },
      {
        "versiculo": 16,
        "texto": "Ela também o livrará da mulher imoral, da pervertida que seduz com suas palavras,"
      },
      {
        "versiculo": 17,
        "texto": "Que abandona aquele que desde a juventude foi seu companheiro e ignora a aliança que fez diante de Deus."
      },
      {
        "versiculo": 18,
        "texto": "Ela se dirige para morte, que é a sua casa, e os seus caminhos levam às sombras."
      },
      {
        "versiculo": 19,
        "texto": "Os que a ela procuram jamais voltarão, nem tornarão a encontrar as veredas da vida."
      },
      {
        "versiculo": 20,
        "texto": "A sabedoria o fará andar nos caminhos dos homens de bem e a manter-se nas veredas dos justos."
      },
      {
        "versiculo": 21,
        "texto": "Pois os justos habitarão na terra, e os íntegros nela permanecerão;"
      },
      {
        "versiculo": 22,
        "texto": "Mas os ímpios serão eliminados da terra, e dela os infiéis serão arrancados."
      }
    ]
  }
]
    