[
    { "ref":"3.9", "vers":"Honre o Senhor com suas riquezas e com a melhor parte de tudo que produzir" },
    { "ref":"10.2", "vers": "As riquezas de origem desonesta não têm valor duradouro, mas uma vida justa livra da morte."},
    { "ref":"10.15", "vers": "A riqueza do rico é sua fortaleza; a pobreza dos pobres é sua destruição."},
    { "ref":"10.16", "vers": "O salário do justo produz vida, mas o dinheiro do perverso o conduz ao pecado."},
    { "ref":"11.4", "vers": "As riquezas de nada ajudarão no dia do juízo, mas uma vida justa livra da morte."},
    { "ref":"11.15", "vers": "Quem aceita ser fiador terá problemas; quem evita esse compromisso está seguro."},
    { "ref":"11.18", "vers": "A riqueza do perverso dura apenas um momento, mas a recompensa do justo é duradoura."},
    { "ref":"11.24", "vers": "Quem dá com generosidade se torna mais rico, mas o mesquinho perde tudo."},
    { "ref":"11.25", "vers": "O generoso prospera; quem revigora outros será revigorado."},
    { "ref":"11.28", "vers": "Quem confia em seu dinheiro cairá, mas o justo floresce como a verde folhagem."},
    { "ref":"13.8", "vers": "O rico tem como pagar resgate por sua vida; o pobre nem sequer é ameaçado."},    
    { "ref":"13.11", "vers": "O dinheiro ganho por meios ilícitos logo acaba; a riqueza conquistada com trabalho árduo cresce com o tempo."},    
    { "ref":"13.22", "vers": "A pessoa de bem deixa herança para os netos, mas a riqueza do pecador vai para as mãos do justo."},    
    { "ref":"13.23", "vers": "As terras dos pobres produzem muito alimento, mas a injustiça tudo consome."},
    { "ref":"14.20", "vers":"Os pobres são desprezados pelos vizinhos,enquanto os ricos têm muitos amigos."},
    { "ref":"14.23", "vers":"O trabalho árduo produz lucro, mas a conversa fiada leva à pobreza."},
    { "ref":"14.24", "vers":"A riqueza é coroa para os sábios, mas a insensatez dos tolos só resulta em mais insensatez."},


    { "ref":"18.11", "vers":"O rico vê sua riqueza como uma cidade fortificada; imagina que é uma muralha alta e segura." },
    { "ref":"20.16", "vers":"Quem aceita ser fiador de um desconhecido perderá a roupa do corpo; ela ficará como pagamento de quem garante a dívida do estranho." },
    { "ref":"21.5", "vers":"Quem planeja bem e trabalha com dedicação prospera; quem se apressa e toma atalhos fica pobre." },
    { "ref":"21.6", "vers":"A riqueza obtida por meio de mentiras é neblina que se dissipa e armadilha mortal." },
    { "ref":"23.4", "vers":"Não se desgaste tentando ficar rico; tenha discernimento para saber quando parar." },
    { "ref":"23.5", "vers":"Num piscar de olhos a riqueza desaparecerá; criará asas e voará para longe, como uma águia." },
    { "ref":"27.13", "vers":"Quem aceita ser fiador de um desconhecido perderá a roupa do corpo; ela ficará como pagamento de quem garante a dívida do estranho." },
    { "ref":"28.8", "vers":"O lucro obtido da cobrança de juros altos terminará no bolso de alguém que trata os pobres com bondade." }
]