[
    { "ref":"1.5", "vers":"O sábio que os ouvir se tornará ainda mais sábio. Quem tem entendimento receberá orientação" },
    { "ref":"1.7", "vers":"O temor do Senhor é o princípio do conhecimento, mas os tolos desprezam a sabedoria e a disciplina." },
    { "ref":"1.20", "vers":"A Sabedoria grita nas ruas e levanta a voz na praça pública."},
    { "ref":"2.2", "vers":"Dê ouvidos à sabedoria e concentre o coração no entendimento."},
    { "ref":"2.6", "vers":"Pois o Senhor concede sabedoria; de sua boca vêm conhecimento e entendimento."},
    { "ref":"2.10", "vers":"Pois a sabedoria entrará em seu coração, e o conhecimento o encherá de alegria."},
    { "ref":"2.12", "vers":"A sabedoria o livrará das ações dos maus, daqueles cujas palavras são perversas."},
    { "ref":"2.16", "vers":"A sabedoria o livrará da mulher imoral, das palavras sedutoras da promíscua."},
    { "ref":"3.7", "vers":"Não se impressione com sua própria sabedoria; tema o Senhor e afaste-se do mal."},
    { "ref":"3.13", "vers":"Feliz é a pessoa que encontra sabedoria, aquela que adquire entendimento."},
    { "ref":"3.14", "vers":"Pois a sabedoria dá mais lucro que a prata e rende mais que o ouro."},
    { "ref":"3.15", "vers":"A sabedoria vale muito mais que rubis; nada do que você deseja se compara a ela."},
    { "ref":"3.18", "vers":"A sabedoria é árvore de vida para quem dela toma posse; felizes os que se apegam a ela com firmeza."},
    { "ref":"3.19", "vers":"Por meio da sabedoria, o Senhor fundou a terra; por meio do entendimento, estabeleceu os céus."},
    { "ref":"3.35", "vers":"Os sábios recebem honra como herança, mas os tolos são envergonhados em público."},
    { "ref":"4.5", "vers":"Adquira sabedoria e aprenda a ter discernimento; não se esqueça de minhas palavras nem se afaste delas."},
    { "ref":"4.6", "vers":"Não abandone a sabedoria, pois ela o protegerá; ame-a, e ela o guardará."},
    { "ref":"4.7", "vers":"Adquirir sabedoria é a coisa mais sábia que você pode fazer; em tudo o mais, aprenda a ter discernimento."},
    { "ref":"4.8", "vers":"Se você der valor à sabedoria, ela o engrandecerá; abrace-a, e ela o honrará."},
    { "ref":"7.4", "vers":"Ame a sabedoria como se fosse sua irmã e faça do discernimento um membro da família."},
    { "ref":"8.1", "vers":"Escutem, pois a Sabedoria chama! Ouçam, porque o entendimento levanta a voz!"},
    { "ref":"8.2", "vers":"No alto dos montes, junto ao caminho, a Sabedoria se coloca nas encruzilhadas"},
    { "ref":"8.11", "vers":"Pois a sabedoria vale muito mais que rubis; nada do que você deseja se compara a ela."},
    { "ref":"8.12", "vers":"Eu, a Sabedoria, moro com a prudência; sei onde encontrar conhecimento e discernimento."},
    { "ref":"8.13", "vers":"Quem teme o Senhor odeia o mal; portanto, odeio o orgulho e a arrogância, a corrupção e as palavras perversas."},
    { "ref":"9.10", "vers":"O temor do Senhor é o princípio da sabedoria; o conhecimento do Santo resulta em discernimento."},
    { "ref":"9.11", "vers":"A sabedoria multiplicará seus dias e tornará sua vida mais longa." },
    { "ref":"9.12", "vers":"Se você se tornar sábio, o benefício será seu; se desprezar a sabedoria, sofrerá as consequências." },
    { "ref":"10.23", "vers":"O tolo se diverte em fazer o mal, mas o sensato tem prazer em viver com sabedoria."},
    { "ref":"10.27", "vers":"O temor do Senhor prolonga a vida, mas os dias dos perversos são encurtados."},
    { "ref":"11.30", "vers":"O fruto do justo é árvore de vida; o sábio conquista pessoas."},
    { "ref":"13.14", "vers":"A instrução do sábio é fonte de vida; quem a aceita escapa das armadilhas da morte"},
    { "ref":"13.16", "vers":"O sábio pensa antes de agir; os tolos se gabam de sua insensatez."},
    { "ref":"13.19", "vers":"Quem anda com os sábios se torna sábio, mas quem anda com os tolos sofrerá as consequências."},
    { "ref":"14.26", "vers":"Quem teme o Senhor está seguro; ele é refúgio para seus filhos."},
    { "ref":"14.27", "vers":"O temor do Senhor é fonte de vida; ajuda a escapar das armadilhas da morte."},
    { "ref":"16.6", "vers":"Amor e fidelidade fazem expiação pelo pecado; o temor do Senhor evita o mal." },
    { "ref":"16.16", "vers":"É melhor adquirir sabedoria que ouro, e é melhor obter discernimento que prata." },
    { "ref":"16.21", "vers":"O sábio é conhecido por seu discernimento; palavras agradáveis são convincentes."},
    { "ref":"16.23", "vers":"Da mente sábia vêm conselhos sábios; as palavras dos sábios são convincentes."},
    { "ref":"17.24", "vers":"O sensato mantém os olhos fixos na sabedoria, mas os olhos do tolo vagueiam até os confins da terra." },
    { "ref":"19.20", "vers":"Obtenha todo conselho e instrução que puder, e você será sábio para o resto da vida." },
    { "ref":"19.23", "vers":"O temor do Senhor conduz à vida; dá segurança e proteção contra o mal." },
    { "ref":"21.20", "vers":"O sábio possui riqueza e luxo, mas o tolo gasta tudo que tem." },
    { "ref":"21.22", "vers":"O sábio conquista a cidade dos fortes e derruba a fortaleza em que eles confiam." },
    { "ref":"22.4", "vers":"A humildade e o temor do Senhor trazem riquezas, honra e vida longa." },
    { "ref":"24.7", "vers":"A sabedoria é elevada demais para o insensato; entre os líderes à porta da cidade, nada tem a dizer." }
]

